{
	"right": {
		"baki": "Balance:",
		"deposit": "Minimum Deposit:",
		"withdraw": "Minimum Withdraw ",
		"starttime": "START TIME",
		"betnow": "BET NOW",
		"showmore": "Show More",
		"manutd": "Man Utd",
		"fulham": "Fulham"
	},
	"menu": {
		"play": "PLAY"
	},
	"content1": {
		"1": "BONUS888: The Best Online Casino in Malaysia 2024",
		"2": "BONUS888",
		"3": "offers the most premium gaming experience in any online casino. BONUS888 Casino is a fully licensed online betting platform. Join ",
		"4": "BONUS888 today",
		"5": "to enjoy our certified security systems, high speed payment support, and exclusive casino bonuses."
	},
	"OnlineCasinoGames": {
		"title": "BONUS888 Best Online Casino Games",
		"1": "BONUS888 Online ",
		"2": "carries the widest games selection of any casino platform. Veteran or amateur, you’ll find only the best betting odds when it comes to our online casino Malaysia."
	},
	"LiveCasinoGames": {
		"title": "Live Casino Games",
		"1": "BONUS888 Online Live Casino offers all the classic live dealer table games like online Baccarat, online Blackjack, and even online Roulette wheels. Meet our friendly dealers on Playtech Gaming, Pragmatic Play, and many other live casino providers. "
	},
	"OnlineCasinoSlots": {
		"title": "Online Casino Slots",
		"1": "Play all the best high RTP online slot games on ",
		"2": "BONUS888 Slot. ",
		"3": "We have all the best providers like 918Kiss and Luck365 to play real money slots. "
	},
	"SportsBetting": {
		"title": "Sports Betting",
		"1": "BONUS888 Sports has all the best sports betting odds. Pick between providers like OBET33, IBCBet, or even E1Sport — a top tier esports betting site in Malaysia with ",
		"2": "Bonus888 login.",
		"3": " "
	},
	"OnlineLottery": {
		"title": "Online Lottery",
		"1": "BONUS888 register to watch live 4D lottery results for Magnum 4D, SportsTOTO, and DaMaCai and other lotteries. With our unique provider, EKOR lottery, you can buy winning tickets anywhere at any time. "
	},
	"OurSupportedPaymentMethods": {
		"title": "Our Supported Payment Methods",
		"1": "Pick between any of our online payment options. ",
		"2": "BONUS888 ",
		"3": "Casino has no withdrawal limit, so enjoy fast, safe, and instant transfers for all your winnings."
	},
	"BankTransfer": {
		"title": "Bank Transfer",
		"1": "Pick from brands like Maybank, CIMB Bank, Hong Leong Bank and many others for safe and secure deposits and withdrawals. "
	},
	"EwalletTransfer": {
		"title": "Ewallet Transfer",
		"1": "BONUS888 Ewalet ",
		"2": "Casino supports direct deposit and withdrawals for GrabPay, Touch’n Go, and a number of other ewallets for your convenience."
	},
	"JoinBONUS888Today": {
		"title": "Join BONUS888.Today!",
		"1": "Just follow a few simple steps to start playing the best real money casino games we have to offer."
	},
	"BONUS888RegisterOnline": {
		"title": "BONUS888 Register Online",
		"1": "Visit the ",
		"2": "Official BONUS888 Link Baru.",
		"3": "Click on the \"Register\" button ",
		"4": "Enter your correct personal information and phone number.",
		"5": "Verify your account with an OTP. ",
		"6": "You now have a verified BONUS888 Online Casino account!"
	},
	"BONUS888LoginCasinoAccount": {
		"title": "BONUS888 Login Casino Account",
		"1": "On your mobile device, go to the Official Bonus888 Website.",
		"2": "On the right, click on \"Download App\" to download the ",
		"3": "BONUS888 APK.",
		"4": "Run the APK program to download the Mobile App.",
		"5": "Enter the casino app and login with your account and password. ",
		"6": "Claim your first casino bonus and enjoy the BONUS888 Casino experience."
	},
	"BONUS888OnlineCasinoBonus": {
		"title": "BONUS888 Online Casino Bonus",
		"1": "BONUS888 free credit ",
		"2": "bonuses help players get free spins and bets for even more chances to win. "
	},
	"WELCOMEBONUS": {
		"title": "50% WELCOME BONUS",
		"1": "Get a 50% Match Bonus for your very first deposit as a new member."
	},
	"UNLIMITEDBONUS": {
		"title": "10% UNLIMITED BONUS",
		"1": "Get an extra 10% Match Bonus for every deposit you make. "
	},
	"DEPOSITBONUS": {
		"title": "DOWNLINE DEPOSIT BONUS",
		"1": "Get RM10 Free Credit for every friend that ",
		"2": "link free credit BONUS888.",
		"4": " ",
		"3": "BONUS888 is always looking to give our players more games, more features, and more bonuses. Just sign up today and claim your online casino bonuses!"
	},
	"Footer": {
		"title": "Learn more about our Major partner:",
		"1": "Atas Sign Up",
		"2": " Atas Casino ",
		"3": "Your ultimate destination for thrilling casino action and big wins! Experience a wide range of games, secure betting, and exclusive bonuses. Sign up now to AtasCasinoBet and elevate your gaming experience to new heights!",
		"4": "Atas Official Casino",
		"5": "Discover Atas Kasino, where luxury meets top-tier gaming. Enjoy a premium casino experience with a vast selection of games, secure transactions, and exclusive rewards. Join Atas Kasino today for unparalleled entertainment and big wins!"
	},
	"AnnounceBarWords": {
		"1": "Million88 The Biggest And Most Trusted Gambling Site Available In Malaysia, Enjoy Highly Welcome & Promotion Bonus, Enjoy Live, Slots, Sportsbooks. Trusted Platform With A Comprehensive Game Selection, Best Security Standards And Highly Responds live Customer Service. Access Your Account, And Start Playing Your Favorite Games, Enjoy A Seamless Gaming Experience And Exciting Rewards."
	},
	"button": {
		"login": "LOGIN",
		"register": "REGISTER"
	},
	"GCcontent": {
		"gc": "MILLION88 is a Registered Trade Mark, brand, and registered by Moon Technologie. Regulated & Licensed by the Government of Curacao and operates under the Master License of Gaming Services Provider, N.V. #1168/JAZ."
	},
	"LiveTransaction": {
		"LiveTransaction": "LIVE TRANSACTION",
		"deposit": "DEPOSIT",
		"withdraw": "WITHDRAW"
	},
	"gamelicense": {
		"1": "GAME LICENSE",
		"2": "PAYMENT METHODS",
		"3": "CERTIFICATE & SECURITY"
	}
}