{
	"right": {
		"baki": "Balance:",
		"deposit": "Minimum Deposit:",
		"withdraw": "Minimum Withdraw ",
		"starttime": "START TIME",
		"betnow": "BET NOW",
		"showmore": "Show More",
		"manutd": "Man Utd",
		"fulham": "Fulham"
	},
	"menu": {
		"play": "PLAY"
	},
	"MB8": {
		"title": "Malaysia’s Most Trusted Online Slot Casino — MB8",
		"1": "For years, ",
		"2": "MB8 ",
		"3": "has stood as Malaysia’s first and only choice when meeting their online betting needs. Not just for our diverse selection of ",
		"4": "MB8 Slot ",
		"5": "Games, but also for our renowned safety and security.",
		"6": "Don’t just take our word — sign up for our active community of seasoned players and see how well ",
		"7": "MB8 Malaysia Trusted Online ",
		"8": "Casino does at making online gaming fun and lucrative for everyone. "
	},
	"memberToday": {
		"title": "Be a MB8 Member Today!",
		"1": "Just follow these simple steps and you’ll have your own ",
		"2": "MB8 slot login ",
		"3": "account in no time. ",
		"4": "Head over to the ",
		"5": "MB8 Casino ",
		"6": "homepage and click on \"Register\".",
		"7": "On the registration page, enter your personal information and verify your account with a phone number. ",
		"8": "Now that you have a verified account, get our mobile casino app through the ",
		"9": "MB8 APK Download ",
		"10": "page.",
		"11": "Run the installation file on any mobile device of your choice. ",
		"12": "With the app installed, go to the ",
		"13": "MB8 login ",
		"14": "page and enter your account information.",
		"15": "Play all the best games ",
		"16": "MB8 Online ",
		"17": "has to offer!",
		"18": "Just enter ",
		"19": "MB8 Casino login ",
		"20": "and make your first deposit today. Then, you’ll be all set to play the best online betting games from anywhere you want."
	},
	"payandplay": {
		"title": "Pay and Play Instantly",
		"1": "Take your pick of ",
		"2": "MB8 Ewallet login ",
		"3": "options — Grabpay, Touch N’ Go, and even a few cryptocurrency wallets. We have every convenience you’ll need when depositing funds and withdrawing winnings after playing our best online games."
	},
	"BestSlotProviders": {
		"title": "The Best Slot Providers in Malaysia",
		"1": "Meet our world renowned E-gaming providers. Each one famous for their high quality casino games with the highest win rates across the industry. ",
		"2": "RICH Gaming: ",
		"3": "True to its name, this game provider brings all the best real money slot games to ",
		"4": "MB8 Casino Online.",
		"5": "BTGaming: ",
		"6": "Determined to make the next blockbuster game title, this slot game provider cuts no corners when tailoring the best experience for online slot enthusiasts. ",
		"7": "JILI Slot: ",
		"8": "Short of everyone has heard of them. No one comes close to JILI’s unique art style and animations when producing high paying online slot machines. ",
		"9": "There’s always more to come on ",
		"10": "MB8 Malaysia ",
		"11": " — more providers, more games, and more for you to win. Don’t miss out on these opportunities to win big when you sign up with us! Make your first deposit now and you could even cash in the best free spins and free credit slot bonuses today. "
	},
	"Footer": {
		"title": "Learn more about our Major partner:",
		"1": "Atas Download APK",
		"2": "Download the Atas APK to access premium casino games and secure transactions on your mobile device. Get started now for a seamless gaming experience!",
		"3": "Atas Register Account",
		"4": "Register your Atas account today and unlock exclusive rewards, a wide game selection, and secure gaming. Join now for top-tier entertainment!",
		"5": "Registered TradeMark : ",
		"6": " MILLION88 is a registered trademark of Moon Technologie, licensed by the Government of Curacao under Master License #1168/JAZ."
	},
	"AnnounceBarWords": {
		"1": "Million88 – Malaysia's largest and No.1 trusted gambling site! Enjoy big welcome bonuses, live games, slots, and sportsbooks. Experience top-tier security, a wide game selection, and responsive live customer support. Access your account, play your favorite games, and enjoy a smooth gaming experience with exciting rewards."
	},
	"button": {
		"login": "LOGIN",
		"register": "REGISTER"
	},
	"GCcontent": {
		"gc": "MILLION88 is a Registered Trade Mark, brand, and registered by Moon Technologie. Regulated & Licensed by the Government of Curacao and operates under the Master License of Gaming Services Provider, N.V. #1168/JAZ."
	},
	"LiveTransaction": {
		"LiveTransaction": "LIVE TRANSACTION",
		"deposit": "DEPOSIT",
		"withdraw": "WITHDRAW"
	},
	"gamelicense": {
		"1": "GAME LICENSE",
		"2": "PAYMENT METHODS",
		"3": "CERTIFICATE & SECURITY"
	}
}