{
	"right": {
		"baki": "Baki:",
		"deposit": "Deposit Minimum:",
		"withdraw": "Pengeluaran Minimum:",
		"starttime": "MASA MULA",
		"betnow": "TARUH",
		"showmore": "Lagi",
		"manutd": "Man Utd",
		"fulham": "Fulham"
	},
	"menu": {
		"play": "MAIN"
	},
	"content1": {
		"1": "BONUS888: Kasino Dalam Talian Terbaik di Malaysia 2024",
		"2": "BONUS888",
		"3": "menawarkan pengalaman permainan premium terbaik dalam mana-mana kasino dalam talian. Kasino BONUS888 adalah platform pertaruhan dalam talian yang berlesen sepenuhnya. Sertai ",
		"4": "BONUS888 hari ini ",
		"5": "untuk menikmati sistem keselamatan yang diperakui, sokongan pembayaran berkelajuan tinggi, dan bonus kasino eksklusif."
	},
	"OnlineCasinoGames": {
		"title": "Permainan Kasino Dalam Talian Terbaik BONUS888",
		"1": "BONUS888 Online ",
		"2": "mempunyai pilihan permainan terluas antara mana-mana platform kasino. Sama ada anda veteran atau amatur, anda akan menemui peluang pertaruhan terbaik dalam kasino dalam talian kami di Malaysia."
	},
	"LiveCasinoGames": {
		"title": "Permainan Kasino Langsung",
		"1": "BONUS888 Online Live Casino menawarkan semua permainan meja dengan peniaga langsung klasik seperti Baccarat dalam talian, Blackjack dalam talian, dan juga roda Roulette dalam talian. Temui peniaga mesra kami di Playtech Gaming, Pragmatic Play, dan banyak lagi penyedia kasino langsung lain."
	},
	"OnlineCasinoSlots": {
		"title": "Slot Kasino Dalam Talian",
		"1": "Main semua permainan slot dalam talian RTP tinggi terbaik di ",
		"2": "BONUS888 Slot. ",
		"3": "Kami mempunyai semua penyedia terbaik seperti 918Kiss dan Luck365 untuk bermain slot wang sebenar."
	},
	"SportsBetting": {
		"title": "Pertaruhan Sukan",
		"1": "BONUS888 Sports mempunyai semua peluang pertaruhan sukan terbaik. Pilih antara penyedia seperti OBET33, IBCBet, atau malah E1Sport — sebuah laman web pertaruhan e-sukan terbaik di Malaysia dengan ",
		"2": "Bonus888 login.",
		"3": " "
	},
	"OnlineLottery": {
		"title": "Loteri Dalam Talian",
		"1": "BONUS888 daftar untuk menonton keputusan loteri 4D secara langsung untuk Magnum 4D, SportsTOTO, dan DaMaCai dan loteri lain. Dengan penyedia unik kami, loteri EKOR, anda boleh membeli tiket yang menang di mana-mana sahaja pada bila-bila masa."
	},
	"OurSupportedPaymentMethods": {
		"title": "Kaedah Pembayaran yang Kami Sokong",
		"1": "Pilih antara mana-mana pilihan pembayaran dalam talian kami. Kasino ",
		"2": "BONUS888 ",
		"3": "tidak mempunyai had pengeluaran, jadi nikmati pemindahan pantas, selamat, dan segera untuk semua kemenangan anda."
	},
	"BankTransfer": {
		"title": "Pemindahan Bank",
		"1": "Pilih dari jenama seperti Maybank, CIMB Bank, Hong Leong Bank dan banyak lagi untuk deposit dan pengeluaran yang selamat dan terjamin."
	},
	"EwalletTransfer": {
		"title": "Pemindahan Ewallet",
		"1": "BONUS888 Ewallet ",
		"2": "Casino menyokong deposit dan pengeluaran terus untuk GrabPay, Touch’n Go, dan beberapa ewallet lain untuk kemudahan anda."
	},
	"JoinBONUS888Today": {
		"title": "Sertai BONUS888 Hari Ini!",
		"1": "Ikuti beberapa langkah mudah untuk mula bermain permainan kasino wang sebenar terbaik yang kami tawarkan."
	},
	"BONUS888RegisterOnline": {
		"title": "BONUS888 Register Online",
		"1": "Lawati ",
		"2": "Pautan Rasmi BONUS888 Baru.",
		"3": "Klik butang \"Daftar\" ",
		"4": "Masukkan maklumat peribadi dan nombor telefon yang betul.",
		"5": "Sahkan akaun anda dengan OTP.",
		"6": "Anda kini mempunyai akaun Kasino Dalam Talian BONUS888 yang disahkan!"
	},
	"BONUS888LoginCasinoAccount": {
		"title": "Log Masuk Akaun Kasino BONUS888",
		"1": "Pada peranti mudah alih anda, pergi ke Laman Web Rasmi Bonus888.",
		"2": "Di sebelah kanan, klik “Muat Turun Aplikasi” untuk memuat turun ",
		"3": "BONUS888 APK.",
		"4": "Jalankan program APK untuk memuat turun Aplikasi Mudah Alih.",
		"5": "Masukkan aplikasi kasino dan log masuk dengan akaun dan kata laluan anda.",
		"6": "Tuntut bonus kasino pertama anda dan nikmati pengalaman Kasino BONUS888."
	},
	"BONUS888OnlineCasinoBonus": {
		"title": "Bonus Kasino Dalam Talian BONUS888",
		"1": "BONUS888 bonus kredit ",
		"2": "percuma membantu pemain mendapatkan putaran percuma dan pertaruhan untuk lebih banyak peluang untuk menang."
	},
	"WELCOMEBONUS": {
		"title": "BONUS SELAMAT DATANG 50%",
		"1": "Dapatkan Bonus Padanan 50% untuk deposit pertama anda sebagai ahli baru."
	},
	"UNLIMITEDBONUS": {
		"title": "BONUS TANPA HAD 10%",
		"1": "Dapatkan Bonus Padanan tambahan 10% untuk setiap deposit yang anda buat."
	},
	"DEPOSITBONUS": {
		"title": "BONUS DEPOSIT DOWNLINE",
		"1": "Dapatkan Kredit Percuma RM10 untuk setiap rakan yang ",
		"2": "pautan kredit percuma BONUS888.",
		"4": " ",
		"3": "BONUS888 sentiasa berusaha memberikan pemain kami lebih banyak permainan, lebih banyak ciri, dan lebih banyak bonus. Daftar hari ini dan tuntut bonus kasino dalam talian anda!"
	},
	"Footer": {
		"title": "Ketahui lebih lanjut tentang rakan kongsi Utama kami:",
		"1": "Atas Daftar",
		"2": "Atas Kasino ",
		"3": "Destinasi muktamad anda untuk aksi kasino yang mendebarkan dan kemenangan besar! Alami pelbagai jenis permainan, pertaruhan selamat dan bonus eksklusif. Daftar sekarang ke AtasCasinoBet dan tingkatkan pengalaman permainan anda ke tahap yang baharu!",
		"4": "Kasino Rasmi Atas",
		"5": "Temui Atas Kasino, di mana kemewahan bertemu permainan peringkat atasan. Nikmati pengalaman kasino premium dengan pelbagai pilihan permainan, transaksi selamat dan ganjaran eksklusif. Sertai Atas Kasino hari ini untuk hiburan yang tiada tandingan dan kemenangan besar!"
	},
	"AnnounceBarWords": {
		"1": "Million88 adalah Laman Perjudian Terbesar dan Paling Dipercayai di Malaysia. Nikmati Bonus Selamat Datang dan Promosi yang Tinggi, serta Permainan Langsung, Slot, dan Pertaruhan Sukan. Platform Dipercayai dengan Pilihan Permainan yang Komprehensif, Piawaian Keselamatan Terbaik, dan Perkhidmatan Pelanggan yang Responsif. Akses Akaun Anda dan Mula Bermain Permainan Kegemaran Anda. Nikmati Pengalaman Permainan yang Lancar dan Ganjaran yang Menarik."
	},
	"button": {
		"login": "LOG MASUK",
		"register": "DAFTAR"
	},
	"GCcontent": {
		"gc": "MILLION88 ialah Tanda Dagangan Berdaftar, jenama, dan didaftarkan oleh Moon Technologie. Dikawal & Dilesenkan oleh Kerajaan Curacao dan beroperasi di bawah Lesen Induk Penyedia Perkhidmatan Permainan, N.V. #1168/JAZ."
	},
	"LiveTransaction": {
		"LiveTransaction": "LIVE TRANSACTION",
		"deposit": "TOP UP",
		"withdraw": "WITHDRAW"
	},
	"gamelicense": {
		"1": "LESEN PERMAINAN",
		"2": "KAEDAH PEMBAYARAN",
		"3": "SIJIL & KESELAMATAN"
	}
}