{
	"right": {
		"baki": "Baki:",
		"deposit": "Deposit Minimum:",
		"withdraw": "Pengeluaran Minimum:",
		"starttime": "MASA MULA",
		"betnow": "TARUH",
		"showmore": "Lagi",
		"manutd": "Man Utd",
		"fulham": "Fulham"
	},
	"menu": {
		"play": "MAIN"
	},
	"MB8": {
		"title": "Kasino Slot Dalam Talian Paling Dipercayai di Malaysia — MB8",
		"1": "Selama bertahun-tahun, ",
		"2": "MB8 ",
		"3": "telah menjadi pilihan pertama dan satu-satunya rakyat Malaysia untuk memenuhi keperluan pertaruhan dalam talian mereka. Bukan sahaja kerana pilihan permainan ",
		"4": "Slot MB8 ",
		"5": "yang pelbagai, tetapi juga kerana keselamatan dan jaminan keselamatan kami yang terkenal.",
		"6": "Jangan hanya percaya kata-kata kami — daftar untuk menyertai komuniti aktif pemain berpengalaman kami dan lihat bagaimana ",
		"7": "MB8 Malaysia Kasino Dalam Talian ",
		"8": "Dipercayai menjadikan permainan dalam talian menyeronokkan dan menguntungkan untuk semua orang."
	},
	"memberToday": {
		"title": "Jadi Ahli MB8 Hari Ini!",
		"1": "Ikuti langkah mudah ini dan anda akan memiliki akaun ",
		"2": "log masuk slot MB8 ",
		"3": "anda dalam masa yang singkat:",
		"4": "Pergi ke laman utama ",
		"5": "MB8 Casino ",
		"6": " dan klik \"Daftar\".",
		"7": "Di halaman pendaftaran, masukkan maklumat peribadi anda dan sahkan akaun anda dengan nombor telefon.",
		"8": "Setelah akaun anda disahkan, dapatkan aplikasi kasino mudah alih kami melalui halaman ",
		"9": "Muat Turun MB8 APK.",
		"10": "",
		"11": "Jalankan fail pemasangan pada mana-mana peranti mudah alih pilihan anda.",
		"12": "Dengan aplikasi dipasang, pergi ke halaman ",
		"13": "log masuk MB8 ",
		"14": "dan masukkan maklumat akaun anda.",
		"15": "Main semua permainan terbaik yang ",
		"16": "MB8 Online ",
		"17": "tawarkan!",
		"18": "Masukkan ",
		"19": "log masuk MB8 Casino ",
		"20": "dan buat deposit pertama anda hari ini. Kemudian, anda sudah bersedia untuk bermain permainan pertaruhan dalam talian terbaik dari mana-mana tempat pilihan anda."
	},
	"payandplay": {
		"title": "Bayar dan Main Segera",
		"1": "Pilih dari pilihan ",
		"2": "log masuk Ewallet MB8 ",
		"3": "— Grabpay, Touch N’ Go, dan juga beberapa dompet kripto. Kami menyediakan semua kemudahan yang anda perlukan untuk mendepositkan dana dan mengeluarkan kemenangan selepas bermain permainan dalam talian terbaik kami. "
	},
	"BestSlotProviders": {
		"title": "Penyedia Slot Terbaik di Malaysia",
		"1": "Kenali penyedia E-gaming terkenal di dunia kami. Setiap satu terkenal dengan permainan kasino berkualiti tinggi dengan kadar kemenangan tertinggi dalam industri.",
		"2": "RICH Gaming: ",
		"3": "Sesuai dengan namanya, penyedia permainan ini membawa semua permainan slot wang sebenar terbaik ke ",
		"4": "MB8 Casino Online.",
		"5": "BTGaming: ",
		"6": "Dengan tekad untuk mencipta permainan blokbuster seterusnya, penyedia permainan slot ini tidak mengambil jalan mudah apabila menyesuaikan pengalaman terbaik untuk peminat slot dalam talian.",
		"7": "JILI Slot: ",
		"8": "Hampir semua orang pernah mendengar tentang mereka. Tiada yang dapat menandingi gaya seni dan animasi unik JILI ketika menghasilkan mesin slot dalam talian yang memberi pembayaran tinggi.",
		"9": "Sentiasa ada lebih banyak yang akan datang di ",
		"10": "MB8 Malaysia ",
		"11": " — lebih banyak penyedia, lebih banyak permainan, dan lebih banyak peluang untuk anda menang. Jangan lepaskan peluang ini untuk menang besar apabila anda mendaftar dengan kami! Buat deposit pertama anda sekarang dan anda mungkin mendapat putaran percuma terbaik dan bonus slot kredit percuma hari ini."
	},
	"Footer": {
		"title": "Ketahui lebih lanjut mengenai rakan kongsi utama kami:",
		"1": "Muat Turun APK Atas",
		"2": "Muat turun APK Atas untuk mengakses permainan kasino premium dan transaksi selamat pada peranti mudah alih anda. Mulakan sekarang untuk pengalaman permainan yang lancar!",
		"3": "Daftar Akaun Atas",
		"4": "Daftar akaun Atas anda hari ini dan buka ganjaran eksklusif, pilihan permainan yang luas, dan permainan yang selamat. Sertai sekarang untuk hiburan bertaraf dunia!",
		"5": "Cap Dagangan Berdaftar:",
		"6": "MILLION88 adalah cap dagangan berdaftar milik Moon Technologie, yang dilesenkan oleh Kerajaan Curacao di bawah Lesen Induk #1168/JAZ."
	},
	"AnnounceBarWords": {
		"1": "Million88 – Laman perjudian terbesar dan paling dipercayai No.1 di Malaysia! Nikmati bonus selamat datang yang besar, permainan langsung, slot, dan pertaruhan sukan. Alami keselamatan terkemuka, pelbagai pilihan permainan, dan sokongan pelanggan secara langsung yang responsif. Akses akaun anda, mainkan permainan kegemaran anda, dan nikmati pengalaman permainan yang lancar dengan ganjaran yang menarik."
	},
	"button": {
		"login": "LOG MASUK",
		"register": "DAFTAR"
	},
	"GCcontent": {
		"gc": "MILLION88 ialah Tanda Dagangan Berdaftar, jenama, dan didaftarkan oleh Moon Technologie. Dikawal & Dilesenkan oleh Kerajaan Curacao dan beroperasi di bawah Lesen Induk Penyedia Perkhidmatan Permainan, N.V. #1168/JAZ."
	},
	"LiveTransaction": {
		"LiveTransaction": "LIVE TRANSACTION",
		"deposit": "TOP UP",
		"withdraw": "WITHDRAW"
	},
	"gamelicense": {
		"1": "LESEN PERMAINAN",
		"2": "KAEDAH PEMBAYARAN",
		"3": "SIJIL & KESELAMATAN"
	}
}